export default function FooterAbout() {
  return (
    <div className="footerAbout">
      <h4>فراموج</h4>
      <p>
        ما از سال 1389 به صورت حرفه ای فعالیت خودمون رو در زمینه طراحی سایت و
        برنامه نویسی، سئو و دیجیتال مارکتینگ شروع کردیم. در طول این سال ها دغدغه
        ها و نیازمندی های کسب و کارها را به طور کامل شناختیم و حالا به جرات
        میگوییم تخصص ما این است که چالش ها و نیازمندی های کسب و کار شما را در
        دنیای آنلاین برطرف کنیم.
      </p>
    </div>
  );
}
