export default [
    {
        question: 
        `
        فراموج برای طراحی سایت از چه زبان و پلتفرمی استفاده می کند؟
        `,
        answer:
        `
        بیشتر نمونه کار های ما بر بستر wordpress و asp.net Core هستش و توی زبان طراحی هم از React و Vue استفاده میکنیم اما
فراموج یه شرکت ۳۶۰ درجه برنامه نویسی هست و تغریبا از بیشتر زبان های برنامه نویسی استفاده میکنه این مهمه که نیازسنجی پروژه شما چی باشه .
        `
    },
    {
        question: 
        `
        هزینه طراحی سایت چقدر است؟
        `,
        answer:
        `
        سیستم قیمت دهی ما بر اساس نفر ساعت و تخصص نیرو هستش که برای استعلام قیمت میتونید درخواست اتون رو تحت قالب یک Rfp یا نمونه سایت برای ما ارسال کنید و اگر ایده جدید یا متفاوتی دارید همکار های ما برای نیاز سنجی پروژه شما صادقانه در خدمت هستند
        `
    },
    {
        question: 
        `
        هزینه های جانبی طراحی سایت چیست؟
        `,
        answer:
        `
        معمولا ما توی جلسه های قبل از پروژه تمام هزینه های این کار رو براتون شفاف میکنیم ، هزینه های نگهداری وبسایت بیشتر شامل هاست ( فضایی که اطلاعات شما رو نگه میداره ) و دامنه ( آدرس وبسایت اتون مثل Faramouj.ir ) هست که معمولا دامنه ۱ ساله یا ۵ ساله تمدید میشه و هاست از ۳ ماهه تا ۵ ساله هم مهلت تمدید داره قیمت دامنه ها معمولا از ۱۸ هزار تومان تا ۲ میلیون سالانه هستند و هاست کاملا بستگی به تکنولوژی و استفاده شما از منابع داره .
        `
    },
    {
        question: 
        `
        مدت زمان طراحی و تحویل سایت چقدر است؟
        `,
        answer:
        `
        کاملا بستگی به نیازسنجی شما داره توی فراموج ما قبل از شروع پروژه بهتون گان چارت زمان بندی میدیم ولی اگه بخوام چند نمونه بهتون بگم وبسایت های شرکتی wordpress حدودا ۳۵ تا ۴۵ روز کاری و وبسایت های .netcore شرکتی حدودا ۵۵ تا ۷۰ روز کاری زمان میبره این زمان برای طراحی فروشگاه تغریبا ۲ برابر میشه.
        `
    },
    {
        question: 
        `
        سایت طراحی شده تا چه زمانی در اختیار مشتری هست؟
        `,
        answer:
        `
        سایت  برای سفارش دهنده طراحی شده و تا هر زمان که مطلوبیت داشت قابل استفادس توی فراموج ارائه سورس کد رایگانه .
        `
    },
]