export default [
    {
        question: 
        `
        فراموج برای طراحی سایت از چه زبان و پلتفرمی استفاده می کند؟
        `,
        answer:
        `
        `
    },
    {
        question: 
        `
        هزینه طراحی سایت چقدر است؟
        `,
        answer:
        `
        `
    },
    {
        question: 
        `
        هزینه های جانبی طراحی سایت چیست؟
        `,
        answer:
        `
        `
    },
    {
        question: 
        `
        مدت زمان طراحی و تحویل سایت چقدر است؟
        `,
        answer:
        `
        `
    },
    {
        question: 
        `
        سایت طراحی شده تا چه زمانی در اختیار مشتری هست؟
        `,
        answer:
        `
        `
    },
]